[
  {
    "icon": "📅",
    "title": "ချိန်းဆိုမှုစီမံခန့်ခွဲခြင်း",
    "description": "လူနာများ၏ ချိန်းဆိုမှုများကို စနစ်တကျစီမံခန့်ခွဲပြီး စောင့်ဆိုင်းချိန်ကို လျှော့ချပေးပါသည်။"
  },
  {
    "icon": "💊",
    "title": "ဆေးဝါးစီမံခန့်ခွဲခြင်း",
    "description": "ဆေးဝါးများ၏ စာရင်းကို စနစ်တကျစီမံခန့်ခွဲပြီး လိုအပ်သောဆေးဝါးများ အချိန်မီရရှိစေပါသည်။"
  },
  {
    "icon": "📊",
    "title": "အစီရင်ခံစာများ",
    "description": "လစဉ်၊ နှစ်ပတ်လည်နှင့် ငွေကြေးဆိုင်ရာ အစီရင်ခံစာများကို ထုတ်ပေးနိုင်ပါသည်။"
  },
  {
    "icon": "📦",
    "title": "ပစ္စည်းစာရင်းစီမံခန့်ခွဲခြင်း",
    "description": "ပစ္စည်းစာရင်းများကို စနစ်တကျစီမံခန့်ခွဲပြီး လွှဲပြောင်းမှုများကို လွယ်ကူစွာပြုလုပ်နိုင်ပါသည်။"
  },
  {
    "icon": "🏥",
    "title": "လူနာကြီးများစီမံခန့်ခွဲခြင်း (IPD)",
    "description": "လူနာကြီးများ၏ ကုသမှုနှင့် စောင့်ရှောက်မှုလုပ်ငန်းများကို စနစ်တကျစီမံခန့်ခွဲပေးပါသည်။"
  },
  {
    "icon": "🚶‍♂️",
    "title": "ပြင်ပလူနာစီမံခန့်ခွဲခြင်း (OPD)",
    "description": "ပြင်ပလူနာများ၏ စာရင်းသွင်းမှုနှင့် ကုသမှုလုပ်ငန်းများကို လွယ်ကူစွာစီမံခန့်ခွဲပေးပါသည်။"
  },
  {
    "icon": "💰",
    "title": "ငွေကြေးစီမံခန့်ခွဲခြင်း",
    "description": "ငွေကြေးဆိုင်ရာ လုပ်ငန်းများကို အလိုအလျောက်စီမံခန့်ခွဲပေးပါသည်။"
  },
  {
    "icon": "🧪",
    "title": "ဓာတ်ခွဲခန်းစီမံခန့်ခွဲခြင်း",
    "description": "လူနာများ၏ ဓာတ်ခွဲစစ်ဆေးမှုရလဒ်များကို စနစ်တကျစီမံခန့်ခွဲပေးပါသည်။"
  },
  {
    "icon": "⚕️",
    "title": "ခွဲစိတ်ခန်းစီမံခန့်ခွဲခြင်း",
    "description": "ခွဲစိတ်မှုလုပ်ငန်းများကို စနစ်တကျစီမံခန့်ခွဲပေးပါသည်။"
  },
  {
    "icon": "🔄",
    "title": "ပစ္စည်းလွှဲပြောင်းခြင်း",
    "description": "ပစ္စည်းများကို ဌာနအလိုက် လွယ်ကူစွာလွှဲပြောင်းနိုင်ပါသည်။"
  },
  {
    "icon": "📖",
    "title": "ငွေစာရင်းစီမံခန့်ခွဲခြင်း",
    "description": "နေ့စဉ်ငွေကြေးစီမံခန့်ခွဲမှုကို စနစ်တကျပြုလုပ်ပေးပါသည်။"
  },
  {
    "icon": "💵",
    "title": "ဆေးရောင်းချခြင်း",
    "description": "ဆေးဝါးများကို စနစ်တကျရောင်းချပြီး ရောင်းရငွေများကို အလိုအလျောက်စီမံခန့်ခွဲပေးပါသည်။"
  },
  {
    "icon": "👨‍⚕️",
    "title": "ဆရာဝန်ညွှန်ကြားချက်ကြေး(Doctor Referal Fee)",
    "description": "လူနာ၏ကျသင့်ငွေ (ဥပမာ - ၅၀၀၀၀) မှ ဆရာဝန်၏ညွှန်ကြားချက်အပေါ် (ဥပမာ - ၅%) ကို အလိုအလျောက်တွက်ချက်ပေးပြီး ဆရာဝန်ထံငွေပေးချေမှုများကို စနစ်တကျစီမံခန့်ခွဲပေးပါသည်။"
  },
  {
    "icon": "🏨",
    "title": "ဆေးခန်းညွှန်ကြားချက်ကြေး (Clinic Referal Fee)",
    "description": "ဆေးခန်းညွှန်ကြားချက်ကြေးသည်လည်း ဆရာဝန်ညွှန်ကြးချက်ကြေးကဲ့သို့ ပင် တခြားဆေးရုံ(သို့)ဆေးခန်းမှ မိမိတို့ဆေးရုံ(သို့)ဆေးခန်း သို့ ညွှန်ကြားပေးသည့်အတွက် ပေးရသည့် Clinic Referal Fee ကိုလည်း စနစ်မှအလိုအလျှောက် တွက်ချက်ပေးပါသည်။"
  },
  {
    "icon": "💳",
    "title": "ပြေစာချုပ်စီမံခန့်ခွဲမှု",
    "description": "ပြေစာချုပ်စနစ်ဖြင့် ဝယ်ယူမှုများကို စီမံခန့်ခွဲပြီး ပေးချေရန်လိုအပ်သောပြေစာများကို ကြိုတင်ကြည့်ရှုနိုင်ပါသည်။"
  },
  {
    "icon": "📈",
    "title": "အရောင်းရဆုံးဆေး ၁၀ မျိုး",
    "description": "အရောင်းရဆုံးဆေး ၁၀ မျိုးကို ခွဲခြားသတ်မှတ်ပေးပြီး ရောင်းအားအလိုက် ဆေးများကို လိုအပ်သလိုချိန်ဆဝယ်ယူနိုင်ပါသည်။"
  },
  {
    "icon": "📦",
    "title": "ထုပ်ပိုးမှုနှင့်စျေးနှုန်းတွက်ချက်ခြင်း",
    "description": "ထုပ်ပိုးမှုအရွယ်အစားများကို ကြိုတင်သတ်မှတ်ပြီး စျေးနှုန်းများကို အလိုအလျောက်တွက်ချက်ပေးပါသည်။"
  },
  {
    "icon": "🌐",
    "title": "အင်တာနက်ရှိရုံဖြင့် နေရာမရွေး အသုံးပြုနိုင်ခြင်း",
    "description": "ကျွန်ုပ်တို့၏အက်ပ်ကို ဖုန်းနှင့် ကွန်ပျူတာနှစ်မျိုးလုံးတွင် အသုံးပြုနိုင်ပြီး အင်တာနက်ရှိသည့်နေရာတိုင်းမှ အဆင်ပြေချောမွေ့စွာ အသုံးပြုနိုင်ပါသည်။"
  }
]